{"type": 0, "grass": 1, "poison": 2, "group": 3, "monster": 4, "plant": 5, "shape": 6, "quadruped": 7, "height": 8, "small": 9, "weight": 10, "featherweight": 11, "back": 12, "bulb": 13, "head": 14, "ears": 15, "medium": 16, "light": 17, "large": 18, "normal": 19, "flower": 20, "fire": 21, "dragon": 22, "upright": 23, "tail": 24, "flames": 25, "long": 26, "hump": 27, "mouth": 28, "elongated": 29, "flying": 30, "wings": 31, "bat": 32, "water": 33, "water1": 34, "shell": 35, "dome": 36, "curl": 37, "multiple": 38, "canons": 39, "bug": 40, "armor": 41, "tiny": 42, "short": 43, "crest": 44, "snout": 45, "squiggle": 46, "skin": 47, "scales": 48, "bug-wings": 49, "butterfly": 50, "antenna": 51, "eyes": 52, "compound": 53, "stinger": 54, "horn": 55, "hollow": 56, "footing": 57, "cone": 58, "insect": 59, "hands": 60, "feathered": 61, "beak": 62, "fur": 63, "mane": 64, "ruff": 65, "ground": 66, "buckteeth": 67, "naked": 68, "rattle": 69, "flat": 70, "electric": 71, "fairy": 72, "lightning": 73, "blade": 74, "spikes": 75, "claws": 76, "whiskers": 77, "no-eggs": 78, "fluffy": 79, "humanoid": 80, "legs": 81, "mushroom": 82, "alien": 83, "pincers": 84, "wool": 85, "blob": 86, "heads": 87, "coin": 88, "jewel": 89, "tuft": 90, "bill": 91, "fighting": 92, "thin": 93, "glove": 94, "heavy": 95, "fin": 96, "psychic": 97, "humanshape": 98, "plates": 99, "feature": 100, "tool": 101, "leaf": 102, "water3": 103, "tentacles": 104, "bulbs": 105, "helmet": 106, "trunk": 107, "rock": 108, "mineral": 109, "arms": 110, "rugged": 111, "massive": 112, "conch": 113, "club": 114, "steel": 115, "screw": 116, "mono": 117, "magnet": 118, "fish": 119, "tusks": 120, "tongue": 121, "ice": 122, "indeterminate": 123, "ooze": 124, "ball": 125, "clam": 126, "ghost": 127, "smoke": 128, "gigantic": 129, "skull": 130, "robe": 131, "ridge": 132, "pouch": 133, "fins": 134, "water2": 135, "bushy": 136, "hair": 137, "horns": 138, "huge": 139, "spiral": 140, "maw": 141, "colossal": 142, "thick": 143, "branching": 144, "gills": 145, "dark": 146, "hat": 147, "encasing": 148, "antlers": 149, "flippers": 150, "bones": 151, "clouds": 152, "sabertooth": 153, "moustache": 154, "ribbons": 155, "complex": 156, "halo": 157, "cluster": 158, "tree": 159, "sand": 160, "flame": 161, "flowers": 162, "jagged": 163, "canon": 164}